<?
$sSectionName = 'Главная';
$arDirProperties = array(
	'title' => 'Перила для лестниц. Изготовление ограждений, козырьков из стекла',
	'description' => 'Производство металлоконструкций на заказ',
	'keywords' => 'лестницы, изготовление лестниц, ограждения, лестницы для дома, козырьки, поручни, перила, проектирование лестниц, металлоизделия, строительство лестниц, изделия из металла, токарные работы, перила из нержавейки, нержавеющие ограждения, ограждения из нержавейки, перила и ограждения, продажа перил',
	'robots' => 'index, follow'
);
?>